<section class="features-section">
    <div class="container">
        <div class="features-section__bg">
            <div class="row">
                <div class="col-12">
                    <ul class="features-section__feature-list">
                        <li class="text">
                            <h3>Эксклюзивные договорные отношения</h3>
                            <p>Гибкие условия сотрудничества со всеми участниками транспортно-логистического процесса
                            </p>
                        </li>

                        <li class="text">
                            <h3>Отточенная оперативность работы</h3>
                            <p>Круглосуточная диспетчерская служба компании в самые короткие сроки организует начало
                                работ </p>
                        </li>

                        <li class="text">
                            <h3>Высочайший операционный уровень компании</h3>
                            <p>Профессиональная слаженность работы всех служб компании и высокая квалификация
                                экипажа</p>
                        </li>

                        <li class="text">
                            <h3>Современный буксирный флот</h3>
                            <p>Буксирный флот компании может обслуживать любые типы судов при любых погодных
                                условиях</p>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>