<section class="text-and-picture-section with-lines">
    <div class="text-and-picture-section__main">
        <div class="container">
            <div class="row">
                <div class="col-12 col-xl-7 order-2 order-xl-0">
                    <div class="text-and-picture-section__text text ">
                        <p>
                            Основные преимущества компании – современный буксирный флот и высочайший операционный
                            уровень компании. Буксирный флот компании может обслуживать любые типы судов при любых
                            погодных условиях. Операционное совершенство достигается отточенной слаженностью работы всех
                            служб компании и высокой квалификацией плавательного состава.
                            <br>
                            <br>
                            Тот необходимый уровень качества выполнения заявок на буксирные услуги, которым мы по праву
                            гордимся, в первую очередь достигается тем, что со всеми участниками
                            транспортно-логистического процесса (грузовладельцами, морскими агентами, стивидорами,
                            судовладельцами) формируются эксклюзивные договорные отношения.
                            <br>
                            <br>
                            Круглосуточная диспетчерская служба компании, базирующаяся непосредственно в порту
                            Усть-Луга, в самые короткие сроки организует начало работ по входящей заявке на выполнение
                            буксирных услуг.
                            <br>
                            <br>
                            Экипажи плавсостава имеют высокую квалификацию и большой опыт работы на буксирах,
                            составляющих флот компании.
                        </p>
                    </div>
                </div>
                <div class="col-12 col-xl-5 p-0 pl-sm-3 pr-sm-3 order-1 order-xl-0">
                    <div class="text-and-picture-section__picture h-100">
                        <div class="picture-wrapper h-100">
                            <div class="text-and-picture-section__logo">
                                <img src="./assets/img/dest/ui/logo-on-green.svg" alt="">
                            </div>
                            <img src="./assets/img/dest/text-and-picture/1.jpg" alt="">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>